Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.billing.iframe_title
source: KnotQ Sync secure checkout
ar: دفع مزامنة KnotQ الآمن
cs: Bezpečná platba KnotQ Sync
da: KnotQ Sync sikker checkout
de: KnotQ Sync sicherer Checkout
el: Ασφαλής αγορά KnotQ Sync
es: Compra segura de KnotQ Sync
fi: KnotQ Sync -suojattu kassa
fr: Achat sécurisé KnotQ Sync
he: תשלום מאובטח KnotQ Sync
hi: KnotQ Sync सुरक्षित चेकआउट
hu: KnotQ szinkronizálás biztonságos pénztár
id: Pembayaran aman KnotQ Sync
it: Pagamento sicuro KnotQ Sync
ja: KnotQ Syncセキュアチェックアウト
ko: KnotQ 동기화 보안 결제
ms: Checkout selamat KnotQ Sync
nb: KnotQ Sync sikker kjøpsprosess
nl: KnotQ Sync beveiligde checkout
pl: KnotQ Synchronizacja bezpieczna kasa
pt_br: Checkout seguro KnotQ Sync
pt_pt: Pagamento seguro KnotQ Sync
ro: Plată securizată KnotQ Sync
ru: KnotQ Sync защищённая оплата
sk: KnotQ Sync bezpečný nákup
sv: KnotQ Sync säker kassa
tr: KnotQ Senkronizasyonu güvenli ödeme işlemi
uk: KnotQ Синхронізація безпечна оплата
vi: Thanh toán bảo mật KnotQ Sync
zh_hans: KnotQ 同步安全结账
zh_hant: KnotQ 同步安全結帳

# web.billing.not_connected
source: Not connected
ar: غير متصل
cs: Není připojen
da: Ikke forbundet
de: Nicht verbunden
el: Δεν είναι συνδεδεμένο
es: No conectado
fi: Ei yhteydessä
fr: Non connecté
he: לא מחובר
hi: जुड़ा नहीं हुआ
hu: Nincs csatlakoztatva
id: Tidak terhubung
it: Non connesso
ja: 接続されていません
ko: 연결되지 않음
ms: Tidak bersambung
nb: Ikke tilkoblet
nl: Niet verbonden
pl: Nie połączony
pt_br: Não conectado
pt_pt: Não ligado
ro: Nu conectat
ru: Не подключено
sk: Nepripojené
sv: Inte ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
uk: Не підключено
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連接

# web.billing.status_opening_checkout
source: Opening secure checkout…
ar: جاري فتح الدفع الآمن…
cs: Otevírání bezpečné platby…
da: Åbner sikker checkout…
de: Sicherer Checkout wird geöffnet…
el: Άνοιγμα ασφαλούς αγοράς…
es: Abriendo compra segura…
fi: Avataan suojattua kassaa…
fr: Ouverture de l'achat sécurisé…
he: פתיחת תשלום מאובטח…
hi: सुरक्षित चेकआउट खोला जा रहा है…
hu: Biztonságos pénztár megnyitása…
id: Membuka pembayaran aman…
it: Apertura del pagamento sicuro…
ja: セキュアチェックアウトを開いています…
ko: 보안 결제 열기…
ms: Membuka checkout selamat…
nb: Åpner sikker kjøpsprosess…
nl: Beveiligde checkout openen…
pl: Otwieranie bezpiecznej kasy…
pt_br: Abrindo checkout seguro…
pt_pt: A abrir pagamento seguro…
ro: Se deschide plata securizată…
ru: Открытие защищённой оплаты…
sk: Otvárame bezpečný nákup…
sv: Öppnar säker kassa…
th: กำลังเปิด Checkout ที่ปลอดภัย…
tr: Güvenli ödeme işlemi açılıyor…
uk: Відкриття безпечної оплати…
vi: Đang mở thanh toán bảo mật…
zh_hans: 正在打开安全结账…
zh_hant: 正在開啟安全結帳…

# web.billing.status_subscription_complete
source: Subscription complete — you can return to KnotQ. Sync turns on automatically.
ar: انتهى الاشتراك — يمكنك العودة إلى KnotQ. تُشغّل المزامنة تلقائياً.
cs: Předplatné je kompletní – můžete se vrátit do KnotQ. Synchronizace se zapne automaticky.
da: Abonnement fuldført — du kan returnere til KnotQ. Synkronisering aktiveres automatisk.
de: Abonnement abgeschlossen – Sie können zu KnotQ zurückkehren. Sync wird automatisch aktiviert.
el: Συνδρομή ολοκλήρωση — μπορείτε να επιστρέψετε στο KnotQ. Ο συγχρονισμός ενεργοποιείται αυτόματα.
es: Suscripción completada — puedes volver a KnotQ. La sincronización se activa automáticamente.
fi: Tilaus valmis — voit palata KnotQ:hn. Synkronointi ottuu käyttöön automaattisesti.
fr: Abonnement terminé — vous pouvez revenir à KnotQ. La synchronisation s'active automatiquement.
he: המנוי הושלם — אתה יכול לחזור ל-KnotQ. סנכרון מופעל באופן אוטומטי.
hi: सदस्यता पूर्ण — आप KnotQ पर वापस जा सकते हैं। सिंक स्वचालित रूप से चालू हो जाता है।
hu: Előfizetés teljes — visszatérhet a KnotQ-ba. A szinkronizálás automatikusan aktiválódik.
id: Langganan selesai — Anda dapat kembali ke KnotQ. Sinkronisasi dihidupkan secara otomatis.
it: Sottoscrizione completata — puoi tornare a KnotQ. La sincronizzazione si attiva automaticamente.
ja: 購読完了—KnotQに戻ることができます。同期は自動的に有効になります。
ko: 구독이 완료되었습니다 - KnotQ로 돌아올 수 있습니다. 동기화가 자동으로 활성화됩니다.
ms: Langganan selesai — anda boleh kembali ke KnotQ. Sinkron dihidupkan secara automatik.
nb: Abonnement fullført – du kan returnere til KnotQ. Synk slår seg på automatisk.
nl: Abonnement voltooid — je kunt terugkeren naar KnotQ. Sync wordt automatisch ingeschakeld.
pl: Subskrypcja ukończona — możesz powrócić do KnotQ. Synchronizacja włącza się automatycznie.
pt_br: Assinatura concluída — você pode retornar ao KnotQ. A sincronização ativa automaticamente.
pt_pt: Subscrição completa — pode regressar a KnotQ. A sincronização ativa automaticamente.
ro: Abonament complet — puteți reveni la KnotQ. Sincronizarea se activează automat.
ru: Подписка завершена — вы можете вернуться в KnotQ. Синхронизация включается автоматически.
sk: Predplatné je hotové — môžete sa vrátiť do KnotQ. Synchronizácia sa zapne automaticky.
sv: Prenumeration slutförd — du kan återgå till KnotQ. Synkronisering aktiveras automatiskt.
th: การสมัครสมาชิกเสร็จสมบูรณ์ คุณสามารถกลับไปยัง KnotQ ได้ Sync เปิดใช้งานโดยอัตโนมัติ
tr: Abonelik tamamlandı — KnotQ'ya dönebilirsiniz. Senkronizasyon otomatik olarak açılır.
uk: Підписка завершена — ви можете повернутися до KnotQ. Синхронізація активується автоматично.
vi: Đăng ký hoàn tất — bạn có thể quay lại KnotQ. Đồng bộ bật tự động.
zh_hans: 订阅完成——您可以返回 KnotQ。同步将自动启用。
zh_hant: 訂閱完成 — 您可以返回 KnotQ。同步會自動開啟。

# web.billing.title_create_account_first
source: Create a KnotQ account before subscribing
ar: أنشئ حساب KnotQ قبل الاشتراك
cs: Vytvořte účet KnotQ před přihlášením k odběru
da: Opret en KnotQ-konto før du abonnerer
de: Erstellen Sie ein KnotQ-Konto, bevor Sie abonnieren
el: Δημιουργήστε έναν λογαριασμό KnotQ πριν κάνετε συνδρομή
es: Crea una cuenta de KnotQ antes de suscribirte
fi: Luo KnotQ-tili ennen tilaamista
fr: Créez un compte KnotQ avant de vous abonner
he: יצור חשבון KnotQ לפני ההרשמה
hi: सदस्यता लेने से पहले KnotQ खाता बनाएँ
hu: Hozzon létre egy KnotQ-fiókot az előfizetés előtt
id: Buat akun KnotQ sebelum berlangganan
it: Crea un account KnotQ prima di abbonarti
ja: 購読する前にKnotQアカウントを作成
ko: 구독하기 전에 KnotQ 계정을 만드세요
ms: Buat akaun KnotQ sebelum melanggan
nb: Opprett en KnotQ-konto før du abonnerer
nl: Maak een KnotQ-account aan voordat je je abonneert
pl: Utwórz konto KnotQ przed subskrypcją
pt_br: Crie uma conta KnotQ antes de se inscrever
pt_pt: Crie uma conta KnotQ antes de subscrever
ro: Creați un cont KnotQ înainte de a vă abona
ru: Создайте учётную запись KnotQ перед подпиской
sk: Pred prihlásením vytvorte účet KnotQ
sv: Skapa ett KnotQ-konto innan du prenumererar
th: สร้างบัญชี KnotQ ก่อนสมัครสมาชิก
tr: Abone olmadan önce bir KnotQ hesabı oluşturun
uk: Створіть обліковий запис KnotQ перед підпискою
vi: Tạo tài khoản KnotQ trước khi đăng ký
zh_hans: 订阅前请创建 KnotQ 账户
zh_hant: 訂閱前請建立 KnotQ 帳戶

# web.billing.title_open_checkout
source: Open secure checkout
ar: فتح الدفع الآمن
cs: Otevřete bezpečnou platbu
da: Åbn sikker checkout
de: Sicheren Checkout öffnen
el: Άνοιγμα ασφαλούς αγοράς
es: Abre la compra segura
fi: Avaa suojattu kassa
fr: Ouvrir l'achat sécurisé
he: פתח תשלום מאובטח
hi: सुरक्षित चेकआउट खोलें
hu: Nyissa meg a biztonságos pénztárat
id: Buka pembayaran aman
it: Apri pagamento sicuro
ja: セキュアチェックアウトを開く
ko: 보안 결제 열기
ms: Buka checkout selamat
nb: Åpne sikker kjøpsprosess
nl: Beveiligde checkout openen
pl: Otwórz bezpieczną kasę
pt_br: Abrir checkout seguro
pt_pt: Abrir pagamento seguro
ro: Deschidere plată securizată
ru: Открыть защищённую оплату
sk: Otvoriť bezpečný nákup
sv: Öppna säker kassa
th: เปิด Checkout ที่ปลอดภัย
tr: Güvenli ödeme işlemini aç
uk: Відкрити безпечну оплату
vi: Mở thanh toán bảo mật
zh_hans: 打开安全结账
zh_hant: 開啟安全結帳

# web.billing.title_verify_before_subscribe
source: Verify your email before subscribing
ar: تحقق من بريدك الإلكتروني قبل الاشتراك
cs: Ověřte svůj e-mail před přihlášením k odběru
da: Bekræft din e-mail før du abonnerer
de: Überprüfen Sie Ihre E-Mail, bevor Sie abonnieren
el: Επιβεβαιώστε το email σας πριν κάνετε συνδρομή
es: Verifica tu email antes de suscribirte
fi: Vahvista sähköpostiosoitteesi ennen tilaamista
fr: Vérifiez votre adresse e-mail avant de vous abonner
he: אמת את הדוא״ל שלך לפני ההרשמה
hi: सदस्यता लेने से पहले अपना ईमेल सत्यापित करें
hu: Erősítse meg az e-mail-címét az előfizetés előtt
id: Verifikasi email Anda sebelum berlangganan
it: Verifica la tua email prima di abbonarti
ja: 購読する前にメールを確認
ko: 구독하기 전에 이메일을 확인하세요
ms: Sahkan e-mel anda sebelum melanggan
nb: Bekreft e-posten din før du abonnerer
nl: Verifieer je e-mailadres voordat je je abonneert
pl: Zweryfikuj swój e-mail przed subskrypcją
pt_br: Verifique seu email antes de se inscrever
pt_pt: Verifique o seu email antes de subscrever
ro: Verificare e-mail înainte de abonare
ru: Подтвердите свой адрес электронной почты перед подпиской
sk: Pred prihlásením overte svoju e-mailovú adresu
sv: Verifiera din e-post innan du prenumererar
th: ยืนยันอีเมลของคุณก่อนสมัครสมาชิก
tr: Abone olmadan önce e-postanızı doğrulayın
uk: Перевірте свою електронну пошту перед підпискою
vi: Xác minh email của bạn trước khi đăng ký
zh_hans: 订阅前请验证您的电子邮件
zh_hant: 訂閱前請驗證您的電子郵件

# web.checkout.aria_billing_period
source: Billing period
ar: فترة الفواتير
cs: Fakturační období
da: Faktureringsperiode
de: Abrechnungszeitraum
el: Περίοδος τιμολόγησης
es: Período de facturación
fi: Laskutusjakso
fr: Période de facturation
he: תקופת חיוב
hi: बिलिंग अवधि
hu: Számlázási időszak
id: Periode penagihan
it: Periodo di fatturazione
ja: 請求期間
ko: 청구 기간
ms: Tempoh pengebilan
nb: Faktureringsperiode
nl: Factureringsperiode
pl: Okres rozliczeniowy
pt_br: Período de faturamento
pt_pt: Período de faturação
ro: Perioada de facturare
ru: Период выставления счетов
sk: Fakturačné obdobie
sv: Faktureringsperiod
th: ช่วงเวลาการเรียกเก็บเงิน
tr: Fatura dönemi
uk: Період тарифікації
vi: Khoảng thời gian thanh toán
zh_hans: 计费周期
zh_hant: 計費週期

# web.checkout.eyebrow_optional_sync
source: Optional sync
ar: مزامنة اختيارية
cs: Nepovinná synchronizace
da: Valgfri synkronisering
el: Προαιρετικός συγχρονισμός
es: Sincronización opcional
fi: Valinnainen synkronointi
fr: Synchronisation optionnelle
he: סנכרון אופציונלי
hi: वैकल्पिक सिंक
hu: Nem kötelező szinkronizálás
id: Sinkronisasi opsional
it: Sincronizzazione opzionale
ja: オプション同期
ko: 선택 사항 동기화
ms: Sinkron pilihan
nb: Valgfritt synk
nl: Optionele synchronisatie
pl: Opcjonalna synchronizacja
pt_br: Sincronização opcional
pt_pt: Sincronização opcional
ro: Sincronizare opțională
ru: Необязательная синхронизация
sk: Voliteľná synchronizácia
sv: Valfri synkronisering
th: Sync ตามตัวเลือก
tr: İsteğe bağlı senkronizasyon
uk: Опційна синхронізація
vi: Đồng bộ tùy chọn
zh_hans: 可选同步
zh_hant: 選擇性同步

# web.checkout.label_account
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# web.checkout.manage_verification
source: Manage verification
ar: إدارة التحقق
cs: Spravujte ověření
da: Administrer bekræftelse
de: Überprüfung verwalten
el: Διαχείριση επιβεβαίωσης
es: Gestionar verificación
fi: Hallinnoi vahvistusta
fr: Gérer la vérification
he: ניהול אימות
hi: सत्यापन प्रबंधित करें
hu: Ellenőrzés kezelése
id: Kelola verifikasi
it: Gestisci verifica
ja: 確認を管理
ko: 확인 관리
ms: Urus pengesahan
nb: Administrer bekreftelseelse
nl: Verificatie beheren
pl: Zarządzaj weryfikacją
pt_br: Gerenciar verificação
pt_pt: Gerir verificação
ro: Gestionare verificare
ru: Управление проверкой
sk: Spravovať overenie
sv: Hantera verifiering
th: จัดการการยืนยัน
tr: Doğrulamayı yönet
uk: Керуйте перевіркою
vi: Quản lý xác minh
zh_hans: 管理验证
zh_hant: 管理驗證

# web.checkout.not_connected
source: Not connected
ar: غير متصل
cs: Není připojen
da: Ikke forbundet
de: Nicht verbunden
el: Δεν είναι συνδεδεμένο
es: No conectado
fi: Ei yhteydessä
fr: Non connecté
he: לא מחובר
hi: जुड़ा नहीं हुआ
hu: Nincs csatlakoztatva
id: Tidak terhubung
it: Non connesso
ja: 接続されていません
ko: 연결되지 않음
ms: Tidak bersambung
nb: Ikke tilkoblet
nl: Niet verbonden
pl: Nie połączony
pt_br: Não conectado
pt_pt: Não ligado
ro: Nu conectat
ru: Не подключено
sk: Nepripojené
sv: Inte ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
uk: Не підключено
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連接

# web.checkout.placeholder_choose_period
source: Choose a billing period to load secure checkout.
ar: اختر فترة فواتير لتحميل الدفع الآمن.
cs: Zvolte fakturační období pro načtení bezpečné platby.
da: Vælg en faktureringsperiode for at indlæse sikker checkout.
de: Wählen Sie einen Abrechnungszeitraum, um sicheren Checkout zu laden.
el: Επιλέξτε μια περίοδο τιμολόγησης για φόρτωση ασφαλούς αγοράς.
es: Elige un período de facturación para cargar la compra segura.
fi: Valitse laskutusjakso ladataksesi suojatun kassan.
fr: Choisissez une période de facturation pour charger l'achat sécurisé.
he: בחר תקופת חיוב כדי להטעין תשלום מאובטח.
hi: सुरक्षित चेकआउट लोड करने के लिए बिलिंग अवधि चुनें।
hu: Válassza ki a számlázási időszakot a biztonságos pénztár betöltéséhez.
id: Pilih periode penagihan untuk memuat pembayaran aman.
it: Scegli un periodo di fatturazione per caricare il pagamento sicuro.
ja: セキュアチェックアウトを読み込むために請求期間を選択してください。
ko: 청구 기간을 선택하여 보안 결제를 로드하세요.
ms: Pilih tempoh pengebilan untuk memuatkan checkout selamat.
nb: Velg en faktureringsperiode for å laste sikker kjøpsprosess.
nl: Kies een factureringsperiode om beveiligde checkout te laden.
pl: Wybierz okres rozliczeniowy, aby załadować bezpieczną kasę.
pt_br: Escolha um período de faturamento para carregar o checkout seguro.
pt_pt: Escolha um período de faturação para carregar o pagamento seguro.
ro: Alegeți o perioadă de facturare pentru a încărca plata securizată.
ru: Выберите период выставления счётов для загрузки защищённой оплаты.
sk: Vyberte fakturačné obdobie na načítanie bezpečného nákupu.
sv: Välj en faktureringsperiod för att läsa in säker kassa.
th: เลือกช่วงเวลาการเรียกเก็บเงินเพื่อโหลด Checkout ที่ปลอดภัย
tr: Güvenli ödeme işlemini yüklemek için bir fatura dönemi seçin.
uk: Виберіть період тарифікації для завантаження безпечної оплати.
vi: Chọn khoảng thời gian thanh toán để tải thanh toán bảo mật.
zh_hans: 选择计费周期以加载安全结账。
zh_hant: 選擇計費週期以載入安全結帳。

# web.checkout.plan_annual
source: Annual
ar: سنوي
cs: Roční
da: År
de: Jährlich
el: Ετήσιο
es: Anual
fi: Vuosittain
fr: Annuel
he: שנתי
hi: वार्षिक
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ms: Tahunan
nb: År
nl: Jaarlijks
pl: Roczny
pt_br: Anual
pt_pt: Anual
ro: Anual
ru: Годовой
sk: Ročné
sv: Årlig
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 年度
zh_hant: 年繳

# web.checkout.plan_monthly
source: Monthly
ar: شهري
cs: Měsíční
da: Måned
de: Monatlich
el: Μηνιαίο
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nb: Måned
nl: Maandelijks
pl: Miesięczny
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
ru: Ежемесячный
sk: Mesačné
sv: Månatlig
th: รายเดือน
tr: Aylık
uk: Щомісячно
vi: Hàng tháng
zh_hans: 月度
zh_hant: 月繳

# web.checkout.plan_save_badge
source: Save 25%
ar: توفير 25%
cs: Ušetřete 25 %
da: Spar 25%
de: 25% sparen
el: Εξοικονόμηση 25%
es: Ahorra 25%
fi: Säästä 25 %
fr: Économiser 25 %
he: חסוך 25%
hi: 25% बचाएँ
hu: 25% megtakarítás
id: Hemat 25%
it: Risparmia il 25%
ja: 25%節約
ko: 25% 절약
ms: Jimat 25%
nb: Spar 25 %
nl: Bespaar 25%
pl: Oszczędź 25%
pt_br: Economize 25%
pt_pt: Poupe 25%
ro: Economisire 25%
ru: Экономия 25%
sk: Ušetrite 25%
sv: Spara 25%
th: ประหยัด 25%
tr: %25 tasarruf edin
uk: Збереження 25%
vi: Tiết kiệm 25%
zh_hans: 节省 25%
zh_hant: 省 25%

# web.checkout.point_cancel_anytime
source: Cancel anytime — your data always stays local
ar: إلغاء في أي وقت — بياناتك تبقى دائماً محلية
cs: Zrušit kdykoli – vaše data zůstanou vždy místní
da: Annuller når som helst — dine data forbliver altid lokale
de: Jederzeit stornieren – Ihre Daten bleiben immer lokal
el: Ακύρωση ανά πάσα στιγμή — τα δεδομένα σας παραμένουν πάντα τοπικά
es: Cancela en cualquier momento — tus datos siempre permanecen locales
fi: Peruuta milloin tahansa — tietosi pysyvät aina paikallisesti
fr: Annulez à tout moment — vos données restent toujours locales
he: ביטול בכל עת — הנתונים שלך תמיד נשארים מקוומים
hi: कभी भी रद्द करें — आपका डेटा हमेशा स्थानीय रहता है
hu: Bármikor lemondás — az adatok mindig helyileg maradnak
id: Batalkan kapan saja — data Anda selalu tetap lokal
it: Annulla in qualsiasi momento — i tuoi dati rimangono sempre locali
ja: いつでもキャンセル—データはいつもローカル
ko: 언제든지 취소 - 데이터는 항상 로컬에서 유지됩니다
ms: Batalkan bila-bila masa — data anda sentiasa tetap tempatan
nb: Avbryt når som helst – dataene dine forblir alltid lokale
nl: Annuleer op elk moment — je gegevens blijven altijd lokaal
pl: Anuluj w dowolnym momencie — Twoje dane zawsze pozostają lokalnie
pt_br: Cancele a qualquer hora — seus dados sempre permanecem locais
pt_pt: Cancele a qualquer momento — os seus dados permanecem sempre locais
ro: Anulare oricând — datele dvs. rămân întotdeauna local
ru: Отмените в любое время — ваши данные всегда остаются локальными
sk: Zrušiť kedykoľvek — vaše údaje vždy ostanú lokálne
sv: Avbryt när som helst — dina data förblir alltid lokala
th: ยกเลิกได้ตลอดเวลา ข้อมูลของคุณจะคงอยู่ในเครื่องเสมอ
tr: İstediğiniz zaman iptal edin — verileriniz her zaman yerel kalır
uk: Скасуйте у будь-який час — ваші дані завжди залишаються локальними
vi: Hủy bất kỳ lúc nào — dữ liệu của bạn luôn ở cục bộ
zh_hans: 随时取消——您的数据始终保留在本地
zh_hant: 隨時取消 — 您的資料始終保留在本機

# web.checkout.point_schemes_stay_in_step
source: Schemes, calendar, and media stay in step
ar: تبقى الأنظمة والتقويم والوسائط متزامنة
cs: Schémata, kalendář a média zůstanou v souladu
da: Skemaer, kalender og medier forbliver i takt
de: Schemen, Kalender und Medien bleiben aktuell
el: Τα σχέδια, το ημερολόγιο και τα μέσα παραμένουν σε βήμα
es: Los esquemas, calendario y multimedia permanecen sincronizados
fi: Scheemat, kalenteri ja media pysyvät vaiheissa
fr: Les schémas, le calendrier et les médias restent en synchronisation
he: תוכניות, לוח שנה ומדיה נשארים מתואמים
hi: योजनाएँ, कैलेंडर और मीडिया चरण में रहते हैं
hu: Sémák, naptár és média lépésben marad
id: Skema, kalender, dan media tetap selaras
it: Schemi, calendario e media rimangono sincronizzati
ja: スキーム、カレンダー、メディアが同期
ko: 스키마, 일정 및 미디어가 동기화됨
ms: Skema, takwim, dan media tetap selaras
nb: Skjemaer, kalender og media forblir synkroniserte
nl: Schema's, kalender en media blijven synchroon
pl: Schematy, kalendarz i multimedia pozostają na bieżąco
pt_br: Esquemas, calendário e mídia ficam em sincronia
pt_pt: Esquemas, calendário e média permanecem em sintonia
ro: Scheme, calendar și media sunt sincronizate
ru: Схемы, календарь и медиа остаются синхронизированными
sk: Schémy, kalendár a médiá zostávajú v kroku
sv: Scheman, kalender och media förblir synkroniserade
th: โครงการ ปฏิทิน และสื่อยังคงเท่าที่เป็น
tr: Şemalar, takvim ve ortam adımda kalır
uk: Схеми, календар та медіа залишаються в кроці
vi: Sơ đồ, lịch và phương tiện tiếp tục đồng bộ
zh_hans: 方案、日历和媒体保持同步
zh_hant: 方案、日曆和媒體保持同步

# web.checkout.point_sync_workspace
source: Sync your workspace and notifications across desktop and mobile
ar: مزامنة مساحة العمل والإخطارات عبر سطح المكتب والهاتف المحمول
cs: Synchronizujte svůj pracovní prostor a oznámení mezi stolním počítačem a mobilním zařízením
da: Synkroniser dit arbejdsområde og notifikationer på tværs af desktop og mobile
de: Synchronisieren Sie Ihre Arbeitsbereich und Benachrichtigungen auf Desktop und Mobilgeräten
el: Συγχρονισμός του χώρου εργασίας και των ειδοποιήσεων σας σε επιτραπέζιο και κινητό
es: Sincroniza tu espacio de trabajo y notificaciones en escritorio y móvil
fi: Synkronoi työtilasi ja ilmoitukset työpöydän ja mobiililaitteen välillä
fr: Synchronisez votre espace de travail et vos notifications sur les appareils mobiles et de bureau
he: סנכרן את מרחב העבודה וההודעות בין שולחן עבודה וניידות
hi: डेस्कटॉप और मोबाइल में अपने कार्यक्षेत्र और सूचनाओं को सिंक करें
hu: A munkaterület és értesítések szinkronizálása az asztal és mobil között
id: Sinkronkan ruang kerja dan notifikasi Anda di seluruh desktop dan seluler
it: Sincronizza il tuo spazio di lavoro e le notifiche tra desktop e mobile
ja: ワークスペースと通知をデスクトップとモバイル間で同期
ko: 데스크톱 및 모바일에서 작업 공간 및 알림 동기화
ms: Sinkron ruang kerja anda dan notifikasi merentasi desktop dan mudah alih
nb: Synkroniser arbeidsområdet ditt og varsler på tvers av skrivebord og mobil
nl: Synchroniseer je workspace en meldingen op desktop en mobiel
pl: Synchronizuj swoją przestrzeń roboczą i powiadomienia na urządzeniach mobilnych i komputerach
pt_br: Sincronize seu espaço de trabalho e notificações entre desktop e celular
pt_pt: Sincronize a sua área de trabalho e notificações em desktop e dispositivos móveis
ro: Sincronizare spațiu de lucru și notificări pe desktop și mobilă
ru: Синхронизируйте свое рабочее пространство и уведомления на компьютере и мобильном устройстве
sk: Synchronizujte svoj pracovný priestor a oznámenia cez pracovnú plochu a mobilné zariadenie
sv: Synkronisera din arbetsyta och aviseringar på skrivbord och mobil
th: ซิงค์พื้นที่ทำงานและการแจ้งเตือนของคุณในเดสก์ท็อปและมือถือ
tr: Çalışma alanınızı ve bildirimlerinizi masaüstü ve mobil arasında senkronize edin
uk: Синхронізуйте свій робочий простір та сповіщення на настільному та мобільному пристроях
vi: Đồng bộ không gian làm việc và thông báo của bạn trên máy tính để bàn và điện thoại di động
zh_hans: 在桌面和移动设备间同步您的工作空间和通知
zh_hant: 在桌面和行動裝置上同步您的工作區和通知

# web.checkout.price_annual
source: $35.99/yr
ar: $35.99/السنة
cs: $35,99/rok
da: $35.99/år
de: 35,99 €/Jahr
el: $35.99/έτος
es: $35.99/año
fi: $35,99/vuosi
fr: 35,99 $/an
he: $35.99/שנה
hi: $35.99/वर्ष
hu: $35.99/év
id: $35.99/tahun
it: $35,99/anno
ja: $35.99/年
ko: $35.99/년
ms: $35.99/tahun
nb: $35,99/år
nl: $35,99/jr
pl: 35,99 zł/rok
pt_br: $35,99/ano
pt_pt: $35,99/ano
ro: $35.99/an
ru: $35.99/год
sk: $35.99/rok
sv: $35,99/år
th: $35.99/ปี
tr: 35,99$/yıl
uk: $35.99/рік
vi: $35.99/năm
zh_hans: $35.99/年
zh_hant: $35.99/年

# web.checkout.price_monthly
source: $3.99/mo
ar: $3.99/الشهر
cs: $3,99/měsíc
da: $3.99/måned
de: 3,99 €/Monat
el: $3.99/μήνα
es: $3.99/mes
fi: $3,99/kk
fr: 3,99 $/mois
he: $3.99/חודש
hi: $3.99/मा
hu: $3.99/hó
id: $3.99/bulan
it: $3,99/mese
ja: $3.99/月
ko: $3.99/월
ms: $3.99/bulan
nb: $3,99/mnd
nl: $3,99/mnd
pl: 3,99 zł/miesiąc
pt_br: $3,99/mês
pt_pt: $3,99/mês
ro: $3.99/lună
ru: $3.99/мес
sk: $3.99/mes
sv: $3,99/månad
th: $3.99/เดือน
tr: 3,99$/ay
uk: $3.99/місяць
vi: $3.99/tháng
zh_hans: $3.99/月
zh_hant: $3.99/月

# web.checkout.sync_title
source: KnotQ Sync
ar: مزامنة KnotQ
hu: KnotQ szinkronizálás
ko: KnotQ 동기화
pl: KnotQ Synchronizacja
sk: KnotQ Synchronizácia
tr: KnotQ Senkronizasyonu
uk: KnotQ Синхронізація
zh_hans: KnotQ 同步
zh_hant: KnotQ 同步
